Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Sails %@ and lands %@. Hand %@ to someone crossing sooner and it skips the wait entirely.
ar: أشرعة %@ وتهبط %@ . قم بتسليم %@ إلى شخص يعبر عاجلاً ويتخطى الانتظار تمامًا.
bg: Плава %@ и каца %@. Подайте %@ на някой, който пресича по-рано, и това напълно премахва чакането.
bs: Jedri %@ i slijeće %@. Predajte %@ nekome tko prije prelazi i on će u potpunosti preskočiti čekanje.
ca: Navega %@ i aterra %@. Entrega %@ a algú que creua abans i es saltarà l'espera per complet.
cs: Pluje %@ a přistává %@. Předejte %@ někomu na přechodu dříve a čekání úplně přeskočí.
da: Sejler %@ og lander %@ . Giv %@ til en, der krydser hurtigere, og det springer ventetiden helt over.
de: Legt ab am %@ und landet am %@. Übergib %@ früher an jemanden, der übersetzt, und er überspringt die Wartezeit ganz.
el: Πλέει %@ και προσγειώνεται %@. Δώστε το %@ σε κάποιον που περνάει νωρίτερα και παραλείπει εντελώς την αναμονή.
es: Navega %@ y aterriza %@. Entregue %@ a alguien que cruce antes y se saltará la espera por completo.
et: Purjetab %@ ja maandub %@ . Andke %@ kellelegi, kes ületab varem, ja see jätab ootamise täielikult vahele.
eu: %@ bela eta %@ lehorreratzen. Eman %@ lehenago zeharkatzen ari den norbaiti eta itxaronaldia erabat saltatzen du.
fi: Purjehtii %@ ja laskeutuu %@ . Anna %@ jollekin, joka ylittää aikaisemmin, ja se ohittaa odotuksen kokonaan.
fr: Navigue %@ et atterrit %@ . Remettez %@ à quelqu'un qui traverse plus tôt et cela évite complètement l'attente.
ga: Seoltar %@ agus tailte %@ . Tabhair %@ do dhuine atá ag trasnú níos luaithe agus ní théann sé thar an fanacht go hiomlán.
gl: Navega %@ e aterra %@ . Entrega %@ a alguén que cruce antes e saltará a espera por completo.
he: מפליג ב-%@ ונוחת ב-%@. מסור את %@ למישהו שחוצה מוקדם יותר וזה מדלג על ההמתנה לחלוטין.
hi: %@ पर नौकायन और %@ पर उतरना। जल्दी पार करने वाले किसी व्यक्ति को %@ सौंप दें और यह प्रतीक्षा को पूरी तरह से समाप्त कर देता है।
hr: Jedri %@ i slijeće %@. Predajte %@ nekome tko prije prijeđe i u potpunosti preskače čekanje.
hu: Vitorlázik %@ és leszállnak %@ . Adja át a %@-t annak, aki hamarabb átkel, és ez teljesen kihagyja a várakozást.
id: Berlayar %@ dan mendarat %@ . Serahkan %@ kepada seseorang yang menyeberang lebih cepat dan penantian tersebut tidak diperlukan sama sekali.
is: Siglir %@ og lendir %@ . Gefðu %@ einhverjum sem fer fyrr yfir og það sleppir biðinni algjörlega.
it: Veleggia %@ e atterra %@ . Consegna %@ a qualcuno che attraversa prima e salterà completamente l'attesa.
ja: %@ を航行し、%@ に着陸します。 %@ をより早く横断する人に渡せば、待ち時間が完全に省略されます。
ka: მიცურავს %@ და დაეშვება %@. გადაეცით %@ ვინმეს, ვინც უფრო ადრე გადაკვეთს და ის მთლიანად გამოტოვებს ლოდინს.
kk: %@ жүзеді және %@ қонады. %@ нөмірін тезірек өтіп бара жатқан адамға беріңіз және ол күтуді толығымен өткізіп жібереді.
ko: %@ 항해하고 %@ 착륙합니다. 더 빨리 건너는 사람에게 %@를 건네주면 대기 시간이 완전히 생략됩니다.
lt: Išplaukia %@ ir nusileidžia %@ . Perduokite %@ anksčiau kertančiam asmeniui ir jis visiškai praleis laukimą.
lv: Burā %@ un piezemējas %@ . Nododiet %@ kādam, kas šķērso ātrāk, un tas pilnībā izlaiž gaidīšanu.
mk: Плови %@ и слетува %@. Ракајте %@ на некој што поминува порано и целосно го прескокнува чекањето.
ms: Belayar %@ dan mendarat %@ . Serahkan %@ kepada seseorang yang melintas lebih awal dan ia melangkau menunggu sepenuhnya.
mt: Qlugħ %@ u artijiet %@ . Ibgħat %@ lil xi ħadd li jaqsam qabel u taqbeż l-istennija għal kollox.
nb: Seiler %@ og lander %@ . Gi %@ til noen som krysser tidligere, og det hopper helt over ventetiden.
nl: Zeilt %@ en landt %@. Geef %@ eerder aan iemand die oversteekt en u hoeft niet meer te wachten.
pl: Żegluje %@ i ląduje %@. Przekaż %@ osobie przechodzącej wcześniej, a całkowicie pominiesz oczekiwanie.
pt_br: Navega no %@ e pousa no %@. Entregue o %@ para alguém atravessando antes e ele evita totalmente a espera.
ro: Naviga %@ și aterizează %@ . Dați %@ cuiva care traversează mai devreme și omite complet așteptarea.
ru: Отплывает %@ и приземляется %@ . Передай %@ тому, кто пересекает дорогу раньше, и он полностью пропустит ожидание.
sk: Pláva %@ a pristáva %@. Odovzdajte %@ niekomu, kto prechádza skôr, a úplne preskočí čakanie.
sl: Pluje %@ in pristane %@. Predajte %@ nekomu, ki prečka prej, in v celoti preskoči čakanje.
sq: Lundron %@ dhe ulet %@. Jepini %@ dikujt që kalon më shpejt dhe ai e anashkalon plotësisht pritjen.
sr: Једри %@ и слеће %@. Предајте %@ некоме ко пређе и он ће у потпуности прескочити чекање.
sv: Seglar %@ och landar %@ . Ge %@ till någon som passerar tidigare och det hoppar över väntan helt.
th: แล่น %@ และลงจอด %@ มอบ %@ ให้กับคนที่ข้ามเร็วกว่านี้ และเป็นการข้ามการรอคอยโดยสิ้นเชิง
tr: %@'ye yelken açar ve %@'ye iner. %@'yi daha erken geçen birine verirseniz, bekleme tamamen atlanır.
uk: Відпливає %@ і приземляється %@. Передай %@ тому, хто перетинає дорогу раніше, і це повністю пропустить час очікування.
vi: Đi thuyền %@ và hạ cánh %@ . Đưa %@ cho ai đó băng qua sớm hơn và nó hoàn toàn bỏ qua việc chờ đợi.
zh_hans: 航行 %@ 着陆 %@ 。将 %@ 交给较早过路的人，就可以完全跳过等待。
zh_hk: 航行 %@ 著陸 %@ 。將 %@ 交給較早過路的人，就可以完全跳過等待。

source: Same way
ar: بنفس الطريقة
bg: По същия начин
bs: Na isti način
ca: De la mateixa manera
cs: Stejným způsobem
da: På samme måde
de: Genauso
el: Με τον ίδιο τρόπο
es: De la misma manera
et: Samamoodi
eu: Modu berean
fi: Samalla tavalla
fr: De la même manière
ga: Ar an mbealach céanna
gl: Do mesmo xeito
he: באותה דרך
hi: उसी तरह
hr: Na isti način
hu: Ugyanúgy
id: Dengan cara yang sama
is: Á sama hátt
it: Allo stesso modo
ja: 同じように
ka: იგივე გზით
kk: Дәл солай
ko: 같은 방식으로
lt: Taip pat
lv: Tādā pašā veidā
mk: На ист начин
ms: Cara yang sama
mt: L-istess mod
nb: Samme måte
nl: Op dezelfde manier
pl: W ten sam sposób
pt_br: Da mesma forma
ro: La fel
ru: Таким же образом
sk: Rovnakým spôsobom
sl: Enako
sq: Në të njëjtën mënyrë
sr: На исти начин
sv: På samma sätt
th: แบบเดียวกัน
tr: Aynı şekilde
uk: Так само
vi: Cùng một cách
zh_hans: 同样的方式
zh_hk: 同樣的方式

source: Sample pricing — RevenueCat isn't configured in this build.
ar: نموذج التسعير — لم يتم تكوين RevenueCat في هذا الإصدار.
bg: Примерно ценообразуване — RevenueCat не е конфигуриран в тази компилация.
bs: Primjer cijene — RevenueCat nije konfiguriran u ovoj verziji.
ca: Preu de mostra: RevenueCat no està configurat en aquesta compilació.
cs: Ukázková cena – RevenueCat není v tomto sestavení nakonfigurován.
da: Eksempelpris — RevenueCat er ikke konfigureret i denne build.
de: Beispielpreise – RevenueCat ist in diesem Build nicht konfiguriert.
el: Δείγμα τιμολόγησης — Το RevenueCat δεν έχει διαμορφωθεί σε αυτήν την έκδοση.
es: Precios de muestra: RevenueCat no está configurado en esta compilación.
et: Näidishinnakujundus – RevenueCat pole selles järgus konfigureeritud.
eu: Laginaren prezioa — RevenueCat ez dago konfiguratuta konfigurazio honetan.
fi: Esimerkkihinnoittelu — RevenueCatia ei ole määritetty tässä koontiversiossa.
fr: Exemple de tarification : RevenueCat n'est pas configuré dans cette version.
ga: Praghsáil shamplach — níl RevenueCat cumraithe sa leagan seo.
gl: Prezo de mostra: RevenueCat non está configurado nesta compilación.
he: תמחור לדוגמה - RevenueCat לא מוגדר במבנה הזה.
hi: नमूना मूल्य निर्धारण - इस बिल्ड में रेवेन्यूकैट कॉन्फ़िगर नहीं किया गया है।
hr: Primjeri cijena — RevenueCat nije konfiguriran u ovoj verziji.
hu: Mintaárazás – a RevenueCat nincs konfigurálva ebben a buildben.
id: Contoh harga — RevenueCat tidak dikonfigurasi dalam build ini.
is: Dæmi um verðlagningu – RevenueCat er ekki stillt í þessari byggingu.
it: Prezzi di esempio: RevenueCat non è configurato in questa build.
ja: サンプル価格 — このビルドでは RevenueCat は構成されていません。
ka: ფასების ნიმუში - RevenueCat არ არის კონფიგურირებული ამ build-ში.
kk: Үлгі баға — RevenueCat бұл құрастыруда конфигурацияланбаған.
ko: 샘플 가격 — 이 빌드에서는 RevenueCat이 구성되지 않습니다.
lt: Kainodaros pavyzdys – „RevenueCat“ nesukonfigūruotas šiame versijoje.
lv: Cenu paraugs — RevenueCat šajā būvniecībā nav konfigurēts.
mk: Примерок за цени - RevenueCat не е конфигуриран во оваа верзија.
ms: Harga sampel — RevenueCat tidak dikonfigurasikan dalam binaan ini.
mt: Ipprezzar tal-kampjun — RevenueCat mhux ikkonfigurat f'din il-bini.
nb: Eksempelpris – RevenueCat er ikke konfigurert i denne versjonen.
nl: Voorbeeldprijzen: RevenueCat is niet geconfigureerd in deze build.
pl: Przykładowe ceny — RevenueCat nie jest skonfigurowany w tej kompilacji.
pt_br: Preço de amostra — RevenueCat não está configurado nesta compilação.
ro: Exemplu de prețuri — RevenueCat nu este configurat în această versiune.
ru: Пример цен — RevenueCat не настроен в этой сборке.
sk: Vzorová cena – RevenueCat nie je v tejto zostave nakonfigurovaný.
sl: Vzorčne cene — RevenueCat ni konfiguriran v tej zgradbi.
sq: Modeli i çmimeve - RevenueCat nuk është konfiguruar në këtë ndërtim.
sr: Пример цена — РевенуеЦат није конфигурисан у овој верзији.
sv: Exempelprissättning — RevenueCat är inte konfigurerad i den här versionen.
th: ราคาตัวอย่าง — RevenueCat ไม่ได้กำหนดค่าในรุ่นนี้
tr: Örnek fiyatlandırma — RevenueCat bu yapıda yapılandırılmamıştır.
uk: Зразок ціноутворення — RevenueCat не налаштовано в цій збірці.
vi: Định giá mẫu - RevenueCat không được định cấu hình trong bản dựng này.
zh_hans: 定价示例 — RevenueCat 未在此版本中配置。
zh_hk: 定價範例 — RevenueCat 未在此版本中配置。

source: Satchel
ar: الحقيبة
bg: Чанта
bs: Torba
ca: Sarró
cs: Brašna
da: Taske
de: Ranzen
el: Σακίδιο
es: Cartera
et: Märss
eu: Zorroa
fi: Laukku
fr: Besace
ga: Mála
gl: Bolsa
he: ילקוט
hi: थैला
hr: Torba
hu: Tarisznya
id: Tas Surat
is: Taska
it: Borsa
ja: サッチェル
ka: ჩანთა
kk: Сөмке
ko: 가방
lt: Krepšys
lv: Soma
mk: Чанта
ms: Beg Surat
mt: Borża
nb: Veske
nl: Boekentas
pl: Torbiel
pt_br: Bolsa
ro: Geantă
ru: Сумка
sk: Taška
sl: Torba
sq: Çanta
sr: Торба
sv: Väska
th: กระเป๋าสะพาย
tr: Heybe
uk: Сумка
vi: Túi thư
zh_hans: 邮袋
zh_hk: 郵袋

source: Save
ar: حفظ
bg: Запази
bs: Sačuvaj
ca: Desar
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
et: Salvesta
eu: Gorde
fi: Tallenna
fr: Enregistrer
ga: Sábháil
gl: Gardar
he: שמור
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ka: შენახვა
kk: Сақтау
ko: 저장
lt: Išsaugoti
lv: Saglabāt
mk: Зачувај
ms: Simpan
mt: Salva
nb: Lagre
nl: Bewaar
pl: Zachowaj
pt_br: Salvar
ro: Salvați
ru: Сохранить
sk: Uložiť
sl: Shrani
sq: Ruaj
sr: Сачувај
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 存储
zh_hk: 儲存

source: Save courier
ar: حفظ البريد السريع
bg: Запази куриер
bs: Sačuvaj kurira
ca: Guardar missatgeria
cs: Ušetřete kurýra
da: Gem kurer
de: Kurier sparen
el: Αποθήκευση courier
es: guardar mensajero
et: Säästa kuller
eu: Gorde mezularia
fi: Säästä kuriiri
fr: Enregistrer le courrier
ga: Sábháil cúiréireachta
gl: Gardar correo
he: שמור שליח
hi: कूरियर सहेजें
hr: Sačuvajte kurira
hu: Mentse futár
id: Simpan kurir
is: Vista hraðboði
it: Salva corriere
ja: 宅配便を節約する
ka: კურიერის შენახვა
kk: Курьерді сақтаңыз
ko: 택배를 저장
lt: Išsaugokite kurjerį
lv: Saglabājiet kurjeru
mk: Зачувај курир
ms: Jimat kurier
mt: Ħlief kurrier
nb: Spar kurer
nl: Koerier opslaan
pl: Zapisz kuriera
pt_br: Salvar correio
ro: Salvează curierul
ru: Сохранить курьера
sk: Uložiť kuriéra
sl: Shranite kurirja
sq: Save korrier
sr: Сачувај курира
sv: Spara kurir
th: บันทึกการจัดส่ง
tr: Kuryeyi kaydet
uk: Зберегти кур'єра
vi: Tiết kiệm chuyển phát nhanh
zh_hans: 节省快递
zh_hk: 節省快遞

source: Save this code
ar: احفظ هذا الرمز
bg: Запазете този код
bs: Sačuvajte ovaj kod
ca: Desa aquest codi
cs: Uložte tento kód
da: Gem denne kode
de: Diesen Code speichern
el: Αποθηκεύστε αυτόν τον κωδικό
es: Guarda este código
et: Salvestage see kood
eu: Gorde kode hau
fi: Tallenna tämä koodi
fr: Enregistrez ce code
ga: Sábháil an cód seo
gl: Garda este código
he: שמור את הקוד הזה
hi: इस कोड को सेव करें
hr: Sačuvajte ovaj kod
hu: Mentse el ezt a kódot
id: Simpan kode ini
is: Vistaðu þennan kóða
it: Salva questo codice
ja: このコードを保存します
ka: შეინახეთ ეს კოდი
kk: Бұл кодты сақтаңыз
ko: 이 코드를 저장하세요
lt: Išsaugokite šį kodą
lv: Saglabājiet šo kodu
mk: Зачувајте го овој код
ms: Simpan kod ini
mt: Issejvja dan il-kodiċi
nb: Lagre denne koden
nl: Bewaar deze code
pl: Zapisz ten kod
pt_br: Salve este código
ro: Salvați acest cod
ru: Сохранить этот код
sk: Uložte tento kód
sl: Shranite to kodo
sq: Ruaje këtë kod
sr: Сачувајте овај код
sv: Spara den här koden
th: บันทึกรหัสนี้
tr: Bu kodu kaydet
uk: Збережіть цей код
vi: Lưu mã này
zh_hans: 保存此代码
zh_hk: 儲存此程式碼

source: Saved couriers
ar: السعاة المحفوظة
bg: Спасени куриери
bs: Sačuvani kuriri
ca: Correus guardats
cs: Zachránění kurýři
da: Redde kurerer
de: Gespeicherte Kuriere
el: Αποθηκευμένοι ταχυμεταφορείς
es: Mensajeros guardados
et: Päästetud kullerid
eu: Gordetako mezulariak
fi: Säästyneet kuriirit
fr: Coursiers enregistrés
ga: Sábháilte teachtairí
gl: Correos gardados
he: הצילו שליחים
hi: सहेजे गए कोरियर
hr: Spašeni kuriri
hu: Megmentett futárok
id: Kurir yang disimpan
is: Bjargaðir sendiboðar
it: Corrieri salvati
ja: 保存された宅配業者
ka: შენახული კურიერები
kk: Сақталған курьерлер
ko: 저장된 택배사
lt: Išsaugoti kurjeriai
lv: Izglābti kurjeri
mk: Зачувани курири
ms: Kurir yang disimpan
mt: Kurrieri salvati
nb: Reddet kurerer
nl: Opgeslagen koeriers
pl: Uratowani kurierzy
pt_br: Correios salvos
ro: Curieri salvati
ru: Спасенные курьеры
sk: Zachránení kuriéri
sl: Rešeni kurirji
sq: Korrierët e shpëtuar
sr: Спашени курири
sv: Räddade kurirer
th: บริการจัดส่งที่บันทึกไว้
tr: Kaydedilen kuryeler
uk: Врятовані кур'єри
vi: Chuyển phát nhanh đã lưu
zh_hans: 已保存的快递员
zh_hk: 已儲存的快遞員

source: Saved to Drafts
ar: تم الحفظ في المسودات
bg: Запазено в чернови
bs: Sačuvano u nacrtima
ca: S'ha desat a Esborranys
cs: Uloženo do Konceptů
da: Gemt i Kladder
de: In Entwürfen gespeichert
el: Αποθηκεύτηκε στα Πρόχειρα
es: Guardado en borradores
et: Salvestatud kausta Mustandid
eu: Zirriborroetan gordeta
fi: Tallennettu luonnoksiin
fr: Enregistré dans les brouillons
ga: Sábháilte i nDréachtaí
gl: Gardado en Borradores
he: נשמר בטיוטות
hi: ड्राफ्ट में सहेजा गया
hr: Spremljeno u Skice
hu: Mentve a Piszkozatok közé
id: Disimpan ke Draf
is: Vistað í Drög
it: Salvato nelle bozze
ja: 下書きに保存しました
ka: შენახულია მონახაზებში
kk: Нобайларға сақталды
ko: 임시 보관함에 저장됨
lt: Išsaugota juodraščiuose
lv: Saglabāts mapē Melnraksti
mk: Зачувано во нацрти
ms: Disimpan ke Draf
mt: Salvat ma' Abbozzi
nb: Lagret i utkast
nl: Opgeslagen in concepten
pl: Zapisano w wersjach roboczych
pt_br: Salvo em rascunhos
ro: Salvat în Schițe
ru: Сохранено в черновики
sk: Uložené do Konceptov
sl: Shranjeno v osnutke
sq: Ruajtur te Draftet
sr: Сачувано у недовршеним верзијама
sv: Sparad i Utkast
th: บันทึกไว้ในฉบับร่างแล้ว
tr: Taslaklara kaydedildi
uk: Збережено в Чернетки
vi: Đã lưu vào Bản nháp
zh_hans: 已保存至草稿
zh_hk: 儲存到草稿

source: Say what has to happen
ar: قل ما يجب أن يحدث
bg: Кажете какво трябва да се случи
bs: Reci šta treba da se desi
ca: Digues què ha de passar
cs: Řekni, co se musí stát
da: Sig hvad der skal ske
de: Sag, was passieren muss
el: Πες τι πρέπει να γίνει
es: di lo que tiene que pasar
et: Ütle, mis juhtuma peab
eu: Esan zer gertatu behar den
fi: Sano mitä pitää tapahtua
fr: Dis ce qui doit arriver
ga: Abair cad atá le tarlú
gl: Di o que ten que pasar
he: תגיד מה צריך לקרות
hi: कहो क्या होना है
hr: Reci što se mora dogoditi
hu: Mondd, minek kell történnie
id: Katakan apa yang harus terjadi
is: Segðu hvað þarf að gerast
it: Di' cosa deve succedere
ja: 何が起こらなければならないかを言う
ka: თქვი რა უნდა მოხდეს
kk: Не болу керектігін айтыңыз
ko: 무슨 일이 일어나야 하는지 말해봐
lt: Pasakykite, kas turi atsitikti
lv: Saki, kam jānotiek
mk: Кажи што треба да се случи
ms: Katakan apa yang perlu berlaku
mt: Għid x'għandu jiġri
nb: Si hva som må skje
nl: Zeg wat er moet gebeuren
pl: Powiedz, co musi się stać
pt_br: Diga o que tem que acontecer
ro: Spune ce trebuie să se întâmple
ru: Скажи, что должно произойти
sk: Povedz, čo sa musí stať
sl: Povej, kaj se mora zgoditi
sq: Thuaj çfarë duhet të ndodhë
sr: Реци шта треба да се деси
sv: Säg vad som måste hända
th: บอกว่าจะต้องเกิดอะไรขึ้น
tr: Ne olması gerektiğini söyle
uk: Скажіть, що має статися
vi: Nói điều gì phải xảy ra
zh_hans: 说出必须发生的事情
zh_hk: 說出必鬚髮生的事情

source: Say who the letter is for.
ar: قل لمن هذه الرسالة.
bg: Кажете за кого е писмото.
bs: Reci kome je pismo namenjeno.
ca: Digues per a qui va la carta.
cs: Řekněte, pro koho je dopis určen.
da: Sig, hvem brevet er til.
de: Gib an, für wen der Brief bestimmt ist.
el: Πείτε για ποιον είναι το γράμμα.
es: Indica para quién es la carta.
et: Öelge, kellele kiri on mõeldud.
eu: Esan norentzat den gutuna.
fi: Kerro kenelle kirje on tarkoitettu.
fr: Indiquez à qui s'adresse la lettre.
ga: Abair cé dó a bhfuil an litir.
gl: Di para quen é a carta.
he: אמור למי מיועד המכתב.
hi: बताएं कि पत्र किसके लिए है।
hr: Reci za koga je pismo.
hu: Mondja meg, kinek szól a levél.
id: Katakan untuk siapa surat itu.
is: Segðu fyrir hvern bréfið er.
it: Indica per chi è la lettera.
ja: 誰宛ての手紙か入力してください。
ka: თქვი ვისთვის არის წერილი.
kk: Хат кімге арналғанын айтыңыз.
ko: 누구에게 보낸 편지인지 말해보세요.
lt: Pasakykite, kam skirtas laiškas.
lv: Sakiet, kam vēstule ir paredzēta.
mk: Кажи за кого е писмото.
ms: Katakan untuk siapa surat itu.
mt: Għid għal min hi l-ittra.
nb: Si hvem brevet er til.
nl: Vertel voor wie de brief is.
pl: Powiedz dla kogo jest ten list.
pt_br: Diga para quem é a carta.
ro: Spune pentru cine este scrisoarea.
ru: Укажите, кому адресовано письмо.
sk: Povedzte, pre koho je list určený.
sl: Povejte, komu je pismo namenjeno.
sq: Thuaj se për kë është letra.
sr: Реци коме је писмо намењено.
sv: Säg vem brevet är till.
th: บอกว่าจดหมายนี้มีไว้สำหรับใคร
tr: Mektubun kimin için olduğunu söyle.
uk: Скажіть, для кого лист.
vi: Nói xem lá thư này dành cho ai.
zh_hans: 请填写收信人姓名。
zh_hk: 說出這封信是寫給誰的。

source: Scratch to reveal
ar: اخدش لتكشف
bg: Издраскайте, за да разкриете
bs: Ogrebite da otkrijete
ca: Rasca per revelar
cs: Škrábnutím odhalíte
da: Rids for at afsløre
de: Zum Enthüllen kratzen
el: Ξυστό για να αποκαλύψει
es: Rasca para revelar
et: Kriimustage, et paljastada
eu: Urratu agerian jartzeko
fi: Raaputa paljastaaksesi
fr: Grattez pour révéler
ga: Scratch a nochtadh
gl: Rasca para revelar
he: גרד כדי לחשוף
hi: प्रकट करने के लिए खरोंचें
hr: Ogrebite da biste otkrili
hu: Karcolás, hogy felfedje
id: Gores untuk mengungkapkan
is: Klóra til að sýna
it: Gratta per rivelare
ja: スクラッチして明らかにする
ka: ნაკაწრი გამოსავლენად
kk: Ашу үшін сызыңыз
ko: 스크래치하여 공개
lt: Nubraukite, kad atskleistumėte
lv: Nokasīt, lai atklātu
mk: Изгребете за да се открие
ms: Gores untuk mendedahkan
mt: Scratch biex tikxef
nb: Skrap for å avsløre
nl: Kras om te onthullen
pl: Zdrap, aby odsłonić
pt_br: Raspe para revelar
ro: Zgârie pentru a dezvălui
ru: Поцарапать, чтобы раскрыть
sk: Škrabaním odhalíte
sl: Spraskajte, da razkrijete
sq: Gërvishtje për të zbuluar
sr: Огребите да бисте открили
sv: Skrapa för att avslöja
th: เกาเพื่อเปิดเผย
tr: Ortaya çıkarmak için kazıyın
uk: Подряпини, щоб виявити
vi: Cào để lộ
zh_hans: 刮开即可揭晓
zh_hk: 刮開即可揭曉

source: Scratch-off secret
ar: سر الخدش
bg: Тайна за изтриване
bs: Scratch-off tajna
ca: Secret per raspar
cs: Tajemství stírání
da: Afskrabningshemmelighed
de: Rubbelgeheimnis
el: Μυστικό ξυσίματος
es: Secreto del raspadito
et: Kraapimise saladus
eu: Scratch-off sekretua
fi: Raaputa pois salaisuus
fr: Secret à gratter
ga: Rún scáfar
gl: Segredo para rascar
he: סוד שרוט
hi: स्क्रैच-ऑफ रहस्य
hr: Ogrebana tajna
hu: Lekaparási titok
id: Rahasia awal
is: Klóra leyndarmál
it: Segreto da grattare
ja: スクラッチオフの秘密
ka: გაფუჭების საიდუმლო
kk: Шығарылатын құпия
ko: 긁어내는 비밀
lt: Nubraukimo paslaptis
lv: Nokasīšanas noslēpums
mk: Тајна за гребење
ms: Rahsia calar
mt: Scratch-off sigriet
nb: Avskrape hemmelighet
nl: Kras geheim
pl: Sekret zdrapki
pt_br: Segredo de raspar
ro: Secret de răzuire
ru: Секрет скретча
sk: Stieracie tajomstvo
sl: Skrivnost praskanja
sq: Sekreti i gërvishtjes
sr: Сцратцх-офф тајна
sv: Avskrapa hemlighet
th: ความลับแบบขีดข่วน
tr: Kazıma sırrı
uk: Секретний секрет
vi: Bí mật cào xước
zh_hans: 刮开秘密
zh_hk: 刮開秘密

source: Scratch-Off Secret
ar: سر الخدش
bg: Тайна за изтриване
bs: Tajna
ca: Secret per raspar
cs: Stírací tajemství
da: Scratch-off hemmelighed
de: Rubbelgeheimnis
el: Μυστικό Scratch-Off
es: Secreto del raspadito
et: Kraapimise saladus
eu: Scratch-Off sekretua
fi: Raaputtamisen salaisuus
fr: Secret à gratter
ga: Rún Scratch-Off
gl: Segredo para raspar
he: סוד גירוד
hi: स्क्रैच-ऑफ़ रहस्य
hr: Scratch-Off Tajna
hu: Lekaparási titok
id: Rahasia Awal
is: Klóra af leyndarmáli
it: Segreto da grattare
ja: スクラッチオフの秘密
ka: Scratch-Off საიდუმლო
kk: Scratch Off құпия
ko: 긁어내는 비밀
lv: Nokasīšanas noslēpums
mk: Тајна за гребење
ms: Rahsia Gores
mt: Scratch-Off Sigriet
nb: Skrapelodd-hemmelighet
nl: Scratch-Off-geheim
pl: Sekret zdrapywania
pt_br: Segredo de raspar
ro: Secretul pentru răzuire
ru: Секрет скретча
sk: Stieracie tajomstvo
sl: Scratch-off skrivnost
sq: Sekret për gërvishtje
sr: Сцратцх-Офф Сецрет
sv: Scratch-off hemlighet
th: ความลับแบบไร้รอยขีดข่วน
tr: Kazı Kazan Sırrı
uk: Скретч-оф секрет
vi: Bí mật cào
zh_hans: 刮刮乐秘密
zh_hk: 刮刮樂秘密

source: Scratch-off secrets
ar: أسرار الخدش
bg: Тайни за изтриване
bs: Scratch-off tajne
ca: Secrets per raspar
cs: Seškrabávací tajemství
da: Ridsede hemmeligheder
de: Geheimnisse zum Rubbeln
el: Ξυστά μυστικά
es: Secretos de raspaditos
et: Kraapimise saladused
eu: Scratch-off sekretuak
fi: Naarmuuntumisen salaisuudet
fr: Secrets à gratter
ga: Rúin scoite
gl: Segredos para rascar
he: מגרדים סודות
hi: खंगाले जाने वाले रहस्य
hr: Ogrebane tajne
hu: Lekaparási titkok
id: Rahasia awal
is: Klóra leyndarmál
it: Segreti da grattare
ja: スクラッチオフの秘密
ka: გაფუჭების საიდუმლოებები
kk: Ашық құпиялар
ko: 긁어내는 비밀
lt: Nubraukimo paslaptys
lv: Nokasīšanas noslēpumi
mk: Тајни за гребење
ms: Rahsia calar
mt: Scratch-off sigrieti
nb: Skrape av hemmeligheter
nl: Kras-off geheimen
pl: Sekrety zdrapki
pt_br: Segredos para raspar
ro: Secrete de răzuire
ru: Секреты скретча
sk: Stieracie tajomstvá
sl: Skrivnosti prask
sq: Sekrete gërvishtëse
sr: Сцратцх-офф тајне
sv: Skrapa hemligheter
th: ความลับที่ขีดข่วน
tr: Kazıma sırları
uk: Скретч-офф секрети
vi: Bí mật cào xước
zh_hans: 刮开的秘密
zh_hk: 刮開的秘密

source: Scratch-Off Secrets
ar: أسرار الخدش
bg: Тайни за изтриване
bs: Tajna grebanja
ca: Secrets per raspar
cs: Stírací tajemství
da: Ridsende hemmeligheder
de: Geheimnisse zum Rubbeln
el: Scratch-off μυστικά
es: Secretos del raspadito
et: Kraapitavad saladused
eu: Scratch-Off sekretuak
fi: Raaputtamisen salaisuuksia
fr: Secrets à gratter
ga: Rúin Scratch-Off
gl: Segredos para raspar
he: סודות לגרד
hi: स्क्रैच-ऑफ रहस्य
hr: Scratch-Off Tajne
hu: Scratch-off titkok
id: Rahasia Awal
is: Klóra leyndarmál
it: Segreti da grattare
ja: スクラッチオフの秘密
ka: გასაფხეკი საიდუმლოებები
kk: Скретч құпиялары
ko: 긁어내는 비밀
lt: Nubraukiamos paslaptys
lv: Noskrāpējamie noslēpumi
mk: Тајни за гребење
ms: Rahsia Gores
mt: Sigrieti Scratch-Off
nb: Scratch-off hemmeligheter
nl: Krasgeheimen
pl: Sekrety zdrapywania
pt_br: Segredos para raspar
ro: Secrete de răzuire
ru: Секреты скретча
sk: Stieracie tajomstvá
sl: Scratch-Off Skrivnosti
sq: Sekretet e gërvishtjeve
sr: Сцратцх-Офф Сецретс
sv: Skrapa hemligheter
th: ความลับแบบไร้รอยขีดข่วน
tr: Kazı Kazan Sırları
uk: Скретч-оф секрети
vi: Bí mật cào xước
zh_hans: 刮刮乐的秘密
zh_hk: 刮刮樂的秘密
